export const cities = {
    "moscow": [
        {
            name: '5 stars hotel Moscow',
            description:  `
            Отель «5 stars hotel Moscow»
            
            Добро пожаловать в отель «5 stars hotel Moscow»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.
            
            В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.
            
            Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.
            
            На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.
            
            Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.
            
            Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «5 stars hotel Moscow» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`
            ,
            stars: 5,
            minPrice: '1000rub',
            maxSleps: 2,
            maxDays: 10,
            img: '/5stars/e108076a6d3911ef92f36edc8d5c1224_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    img: '/5stars/hotel1/bb73fca7712d11ef8e6ff25843c91a93_1.jfif',
                    sleps: 2,
                    price: 2000
                },
                {
                    name: 'small',
                    img: '/5stars/hotel1/ce9c1786712d11efa624cef7aab02e71_1.jfif',
                    sleps: 1,
                    price: 1000
                }
            ],
        },
        {
            name: '4 stars hotel Moscow',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 4,
            minPrice: '700rub',
            maxSleps: 3,
            maxDays: 14,
            img: '/4stars/3d2164756d3a11ef8130a6e8008bcc47_1.jfif',
            rooms: [
                {
                    name: 'big with three sleps',
                    img: '/4stars/hotel1/9e666e33712d11ef90614232055f7778_1.jfif',
                    sleps: 3,
                    price: 2500
                },
                {
                    name: 'small',
                    img: '/4stars/hotel1/ae9b8ed4712d11ef8843dabb66054df1_1.jfif',
                    sleps: 1,
                    price: 700
                }
            ],
        },
        {
            name: '3 stars hotel Moscow',
            description: `Наш отель предлагает вам комфортное проживание и высокий уровень сервиса. Отель «Название» идеально подходит для тех, кто ищет сочетание удобства, качества и стиля.

К вашим услугам разнообразные номера, включая стандартные, улучшенные и люксы. Каждый номер оборудован современной техникой и удобной мебелью, чтобы обеспечить вам максимальный комфорт. В номерах есть Wi-Fi, телевизор, кондиционер, холодильник и сейф.

Для вашего удобства мы предоставляем широкий спектр дополнительных услуг. Вы можете заказать трансфер, воспользоваться услугами прачечной и химчистки, взять напрокат автомобиль или заказать экскурсию. Для бизнесменов у нас есть оборудованный конференц-зал.

Ресторан отеля предлагает разнообразное меню, включающее блюда европейской, русской и авторской кухни. Бар порадует вас широким выбором напитков и закусок.

Расположение отеля в центре города делает его идеальным местом для отдыха и работы. Рядом находятся магазины, кафе, театры и музеи.

Выбирая отель «Название», вы выбираете комфорт, стиль и отличное обслуживание. Мы сделаем ваше пребывание незабываемым!`,
            stars: 3,
            minPrice: '500rub',
            maxSleps: 2,
            maxDays: 5,
            img: '/3stars/7da01b696d3a11ef82e6aa707850473b_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    img: '/3stars/hotel1/84e69d96712d11ef86495a43cfeb272f_1.jfif',
                    sleps: 2,
                    price: 1000
                },
                {
                    name: 'small',
                    img: '/3stars/hotel1/9553ad62712d11efab43ea31112dea87_1.jfif',
                    sleps: 1,
                    price: 500
                }
            ],
        },
        {
            name: '2 stars hotel Moscow',
            description: `Добро пожаловать в наш отель! Мы рады предложить вам комфортное проживание и высокий уровень сервиса. Отель «Название» идеально подходит для тех, кто ищет сочетание удобства, качества и стиля.

К вашим услугам разнообразные номера, включая стандартные, улучшенные и люксы. Каждый номер оборудован современной техникой и удобной мебелью, чтобы обеспечить вам максимальный комфорт. В номерах есть Wi-Fi, телевизор, кондиционер, холодильник и сейф.

Для вашего удобства мы предоставляем широкий спектр дополнительных услуг. Вы можете заказать трансфер, воспользоваться услугами прачечной и химчистки, взять напрокат автомобиль или заказать экскурсию. Для бизнесменов у нас есть оборудованный конференц-зал.

Ресторан отеля предлагает разнообразное меню, включающее блюда европейской, русской и авторской кухни. Бар порадует вас широким выбором напитков и закусок.

Расположение отеля в центре города делает его идеальным местом для отдыха и работы. Рядом находятся магазины, кафе, театры и музеи.

Выбирая отель «Название», вы выбираете комфорт, стиль и отличное обслуживание. Мы сделаем ваше пребывание незабываемым!`,
            stars: 2,
            minPrice: '450rub',
            maxSleps: 2,
            maxDays: 30,
            img: '/2stars/98e2fac86d3a11efb28646f041e3c814_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    img: '/2stars/hotel1/78ddcfbd712d11ef805a66262e4c20b1_1.jfif',
                    sleps: 2,
                    price: 1000
                },
                {
                    name: 'small',
                    img: '/2stars/hotel1/6261c63e712d11ef86495a43cfeb272f_1.jfif',
                    sleps: 1,
                    price: 450
                }
            ],
        }
    ],
    'saint petersburg':  [
        {
            name: 'Petersburg Best Hotel',
            description: `
            Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 5,
            minPrice: '1000rub',
            maxSleps: 4,
            maxDays: 17,
            img: '/5stars/c6d446b26d3911efa0b7b6f24bdc3522_1.jfif',
            rooms: [
                {
                    name: 'big with four sleps',
                    sleps: 4,
                    img: '/5stars/hotel1/bb73fca7712d11ef8e6ff25843c91a93_1.jfif',
                    price: 2000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/5stars/hotel1/ce9c1786712d11efa624cef7aab02e71_1.jfif',
                    price: 1000
                }
            ],
        },
        {
            name: 'Отель Нева',
            description: `Отель «Название 6»

Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 4,
            minPrice: '700rub',
            maxSleps: 3,
            maxDays: 4,
            img: '/4stars/530bd1e16d3a11efa2979a011087a325_1.jfif',
            rooms: [
                {
                    name: 'big with three sleps',
                    sleps: 3,
                    img: '/2stars/hotel1/78ddcfbd712d11ef805a66262e4c20b1_1.jfif',
                    price: 2500
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/4stars/hotel1/9e666e33712d11ef90614232055f7778_1.jfif',
                    price: 700
                }
            ],
        },
        {
            name: '3 stars hotel petersburg',
            description: `Наш отель предлагает вам комфортное проживание и высокий уровень сервиса. Отель «Название» идеально подходит для тех, кто ищет сочетание удобства, качества и стиля.

К вашим услугам разнообразные номера, включая стандартные, улучшенные и люксы. Каждый номер оборудован современной техникой и удобной мебелью, чтобы обеспечить вам максимальный комфорт. В номерах есть Wi-Fi, телевизор, кондиционер, холодильник и сейф.

Для вашего удобства мы предоставляем широкий спектр дополнительных услуг. Вы можете заказать трансфер, воспользоваться услугами прачечной и химчистки, взять напрокат автомобиль или заказать экскурсию. Для бизнесменов у нас есть оборудованный конференц-зал.

Ресторан отеля предлагает разнообразное меню, включающее блюда европейской, русской и авторской кухни. Бар порадует вас широким выбором напитков и закусок.

Расположение отеля в центре города делает его идеальным местом для отдыха и работы. Рядом находятся магазины, кафе, театры и музеи.

Выбирая отель «Название», вы выбираете комфорт, стиль и отличное обслуживание. Мы сделаем ваше пребывание незабываемым!`,
            stars: 3,
            minPrice: '500rub',
            maxSleps: 2,
            maxDays: 31,
            img: '/3stars/8d17028f6d3a11ef820716127272c91d_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    sleps: 2,
                    img: '/3stars/hotel1/84e69d96712d11ef86495a43cfeb272f_1.jfif',
                    price: 1000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/3stars/hotel1/9553ad62712d11efab43ea31112dea87_1.jfif',
                    price: 500
                }
            ],
        },
        {
            name: '2 stars petrburg',
            description: `Добро пожаловать в наш отель!

Мы рады предложить вам комфортное проживание и высокий уровень сервиса. Отель «Название» идеально подходит для тех, кто ищет сочетание удобства, качества и стиля.

К вашим услугам разнообразные номера, включая стандартные, улучшенные и люксы. Каждый номер оборудован современной техникой и удобной мебелью, чтобы обеспечить вам максимальный комфорт. В номерах есть Wi-Fi, телевизор, кондиционер, холодильник и сейф.

Для вашего удобства мы предоставляем широкий спектр дополнительных услуг. Вы можете заказать трансфер, воспользоваться услугами прачечной и химчистки, взять напрокат автомобиль или заказать экскурсию. Для бизнесменов у нас есть оборудованный конференц-зал.

Ресторан отеля предлагает разнообразное меню, включающее блюда европейской, русской и авторской кухни. Бар порадует вас широким выбором напитков и закусок.

Расположение отеля в центре города делает его идеальным местом для отдыха и работы. Рядом находятся магазины, кафе, театры и музеи.

Выбирая отель «Название», вы выбираете комфорт, стиль и отличное обслуживание. Мы сделаем ваше пребывание незабываемым!

`,
            stars: 2,
            minPrice: '450rub',
            maxSleps: 2,
            maxDays: 10,
            img: '/2stars/a3099ec96d3a11efb28646f041e3c814_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    sleps: 2,
                    img: '/2stars/hotel1/78ddcfbd712d11ef805a66262e4c20b1_1.jfif',
                    price: 1000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/2stars/hotel1/6261c63e712d11ef86495a43cfeb272f_1.jfif',
                    price: 450
                }
            ],
        }
    ],
    "saratov":  [
        {
            name: 'Saratov luxury hotel',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 5,
            minPrice: '1000rub',
            maxSleps: 2,
            maxDays: 5,
            img: '/5stars/d3b360236d3911efbf2b72c6e9b961c5_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    sleps: 2,
                    img: '/5stars/hotel1/ce9c1786712d11efa624cef7aab02e71_1.jfif',
                    price: 2000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/5stars/hotel1/bb73fca7712d11ef8e6ff25843c91a93_1.jfif',
                    price: 1000
                }
            ],
        },
        {
            name: '4 stars Saratov',
            description: `
            Наш отель предлагает вам комфортное проживание и высокий уровень сервиса. Отель «Название» идеально подходит для тех, кто ищет сочетание удобства, качества и стиля.

К вашим услугам разнообразные номера, включая стандартные, улучшенные и люксы. Каждый номер оборудован современной техникой и удобной мебелью, чтобы обеспечить вам максимальный комфорт. В номерах есть Wi-Fi, телевизор, кондиционер, холодильник и сейф.

Для вашего удобства мы предоставляем широкий спектр дополнительных услуг. Вы можете заказать трансфер, воспользоваться услугами прачечной и химчистки, взять напрокат автомобиль или заказать экскурсию. Для бизнесменов у нас есть оборудованный конференц-зал.

Ресторан отеля предлагает разнообразное меню, включающее блюда европейской, русской и авторской кухни. Бар порадует вас широким выбором напитков и закусок.

Расположение отеля в центре города делает его идеальным местом для отдыха и работы. Рядом находятся магазины, кафе, театры и музеи.

Выбирая отель «Название», вы выбираете комфорт, стиль и отличное обслуживание. Мы сделаем ваше пребывание незабываемым!`,
            stars: 4,
            minPrice: '700rub',
            maxSleps: 3,
            maxDays: 15,
            img: '/4stars/246532ed6d3a11efa0ebb2567de8da71_1.jfif',
            rooms: [
                {
                    name: 'big with three sleps',
                    sleps: 3,
                    img: '/3stars/hotel1/84e69d96712d11ef86495a43cfeb272f_1.jfif',
                    price: 2500
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/4stars/hotel1/9e666e33712d11ef90614232055f7778_1.jfif',
                    price: 700
                }
            ],
        },
        {
            name: 'Saratov 3 stars hotel',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 3,
            minPrice: '500rub',
            maxSleps: 1,
            maxDays: 5,
            img: '/3stars/69e746806d3a11ef86d676a7ba47a963_1.jfif',
            rooms: [
                {
                    name: 'big for one',
                    sleps: 1,
                    img: '/3stars/hotel1/9553ad62712d11efab43ea31112dea87_1.jfif',
                    price: 1000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/2stars/hotel1/78ddcfbd712d11ef805a66262e4c20b1_1.jfif',
                    price: 500
                }
            ],
        },
        {
            name: '2 stars hotel Saratov',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 2,
            minPrice: '450rub',
            maxSleps: 2,
            maxDays: 10,
            img: '/2stars/aea690076d3a11efb77c4e9fad1eac5a_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    sleps: 2,
                    img: '/2stars/hotel1/78ddcfbd712d11ef805a66262e4c20b1_1.jfif',
                    price: 1000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/2stars/hotel1/6261c63e712d11ef86495a43cfeb272f_1.jfif',
                    price: 450
                }
            ],
        }
    ],
    "novosibirsk":  [
        {
            name: 'Novosibirsk Hotel',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 5,
            minPrice: '1000rub',
            maxSleps: 2,
            maxDays: 7,
            img: '/5stars/e108076a6d3911ef92f36edc8d5c1224_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    sleps: 2,
                    img: '/5stars/hotel1/bb73fca7712d11ef8e6ff25843c91a93_1.jfif',
                    price: 2000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/3stars/hotel1/84e69d96712d11ef86495a43cfeb272f_1.jfif',
                    price: 1000
                }
            ],
        },
        {
            name: 'Отель на оби',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 4,
            minPrice: '700rub',
            maxSleps: 3,
            maxDays: 15,
            img: '/4stars/ee96d6c86d3911efa81376c88230f316_1.jfif',
            rooms: [
                {
                    name: 'big with three sleps',
                    sleps: 3,
                    img: '/5stars/hotel1/ce9c1786712d11efa624cef7aab02e71_1.jfif',
                    price: 2500
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/3stars/hotel1/9553ad62712d11efab43ea31112dea87_1.jfif',
                    price: 700
                }
            ],
        },
        {
            name: '3 stars hotel Novosibirsk',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 3,
            minPrice: '500rub',
            maxSleps: 2,
            maxDays: 16,
            img: '/3stars/73e889926d3a11ef9ccd2e8630d053e9_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    sleps: 2,
                    img: '/2stars/hotel1/78ddcfbd712d11ef805a66262e4c20b1_1.jfif',
                    price: 1000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/4stars/hotel1/9e666e33712d11ef90614232055f7778_1.jfif',
                    price: 500
                }
            ],
        },
        {
            name: '2 stars hotel Novosibirsk',
            description: `Добро пожаловать в отель «Название»! Мы предлагаем вам отдых и проживание в атмосфере роскоши и комфорта. Наш отель — это идеальное место для тех, кто ценит высокое качество обслуживания и безупречный сервис.

В отеле представлены различные категории номеров: от стандартных до люксов. Все номера оборудованы современной мебелью и техникой, а также имеют доступ к Wi-Fi. В каждом номере есть всё необходимое для комфортного проживания: удобная кровать, телевизор, мини-бар, сейф и ванная комната с душем или ванной.

Мы предоставляем широкий спектр услуг для наших гостей. Вы можете воспользоваться услугами прачечной, химчистки, глажки одежды, заказать трансфер из/в аэропорт, арендовать автомобиль или велосипед. Для деловых людей у нас есть конференц-зал и бизнес-центр. Также мы предлагаем услуги няни, аниматоров и организацию экскурсий.

На территории отеля работает ресторан, где вы можете попробовать блюда европейской и национальной кухни. Также у нас есть бар, где можно отдохнуть за бокалом вина или коктейлем.

Отель расположен в центре города, что делает его удобным местом для проживания и отдыха. Рядом с отелем находятся магазины, рестораны, кафе и другие достопримечательности.

Если вы ищете место, где можно насладиться комфортом и роскошью, то отель «Название» — ваш выбор! Мы гарантируем вам незабываемый отдых и массу положительных эмоций.`,
            stars: 2,
            minPrice: '450rub',
            maxSleps: 2,
            maxDays: 10,
            img: '/2stars/b9dae9846d3a11efb0dab66da8edef57_1.jfif',
            rooms: [
                {
                    name: 'big with two sleps',
                    sleps: 2,
                    img: '/2stars/hotel1/78ddcfbd712d11ef805a66262e4c20b1_1.jfif',
                    price: 1000
                },
                {
                    name: 'small',
                    sleps: 1,
                    img: '/2stars/hotel1/6261c63e712d11ef86495a43cfeb272f_1.jfif',
                    price: 450
                }
            ],
        }
    ],
}